aaron-bond.better-comments
abians.prisma-generate-uml
arjun.swagger-viewer
bradlc.vscode-tailwindcss
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
csstools.postcss
d-koppenhagen.file-tree-to-text-generator
dbaeumer.vscode-eslint
docker.docker
dsznajder.es7-react-js-snippets
eamodio.gitlens
ecmel.vscode-html-css
emilast.logfilehighlighter
eriklynd.json-tools
esbenp.prettier-vscode
github.github-vscode-theme
graphql.vscode-graphql
graphql.vscode-graphql-syntax
gruntfuggly.todo-tree
hbenl.vscode-mocha-test-adapter
hbenl.vscode-test-explorer
humao.rest-client
mikestead.dotenv
mongodb.mongodb-vscode
ms-azuretools.vscode-containers
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.remote-explorer
ms-vscode.remote-server
ms-vscode.test-adapter-converter
prisma.prisma
redhat.vscode-yaml
ryu1kn.partial-diff
streetsidesoftware.code-spell-checker
